[{"sent_id":"n01002032","left_context":"« Alors, je suis désolé de vous ","pivot":"mettre","right_context":" la pression, mais l'avenir de la république repose sur vos épaules, » dit-il à la foule rassemblée sur un terrain de sport de l'Université de la Caroline du Nord. "},{"sent_id":"n01011011","left_context":"La police a indiqué qu'elle avait tué Andre Price III en lui ","pivot":"enfonçant","right_context":" le visage dans un matelas pneumatique situé dans sa salle de séjour avant de tenter de faire la même chose à sa fille, Angel. "},{"sent_id":"n01011017","left_context":"De toute façon, je vais en prison, j'espère que ça en ","pivot":"valait","right_context":" la peine. "},{"sent_id":"n01027041","left_context":"Je lui ai ","pivot":"demandé","right_context":", après coup, si elle comprenait pourquoi les gens pourraient voter pour Trump. "},{"sent_id":"n01038025","left_context":"Il pourrait également attendre la fin de son premier mandat pour invoquer une disposition de l'Accord de Paris pour pouvoir s'en ","pivot":"retirer","right_context":". "},{"sent_id":"n01063048","left_context":"Mais ces défis, et les chansons qui en sont ","pivot":"faites","right_context":", rajoutent un système nerveux conjonctif et tangible à la masse vibrante de vidéos de mauvaise qualité. "},{"sent_id":"n01068038","left_context":"Son habilité à trouver des solutions pour les contribuables nous ","pivot":"manquera","right_context":" énormément. "},{"sent_id":"n01090037","left_context":"Je m’amuse à jongler avec l’idée et je cherche toujours des muses qui conviendraient, car lorsque j'en ","pivot":"trouve","right_context":", la création d’une collection m’intéresse beaucoup. "},{"sent_id":"n01095004","left_context":"De notre temps, il n’y en ","pivot":"avait","right_context":" aucun, et les gens sans enfants manifestaient leur propre désapprobation et, par conséquence, leur haine, des parents modernes. "},{"sent_id":"n01097041","left_context":"J’en ai ","pivot":"aperçu","right_context":". "},{"sent_id":"n01105023","left_context":"Je me ","pivot":"demande","right_context":" également si la Coupe Davis a joué un rôle. "},{"sent_id":"n01120010","left_context":"L’histoire de Doss est quelque peu improbable, ce qui lui ","pivot":"confère","right_context":" un aspect d’autant plus irrésistible. "},{"sent_id":"n01130025","left_context":"Donald Trump est un homme arrogant et pompeux, avec une attitude indiquant que tout lui est ","pivot":"dû","right_context":" ; son tempérament est néfaste aux États-Unis. "},{"sent_id":"n01134007","left_context":"Les investisseurs commencent à manquer d’obligations gouvernementales ; ce sont les obligations américaines et australiennes qui en ","pivot":"ressentent","right_context":" le plus fortement l’impact. "},{"sent_id":"n01138007","left_context":"On lui a ","pivot":"conféré","right_context":" quelques droits car il est un des hommes très haut placés de Negan (Jeffery Dean Morgan). "},{"sent_id":"n01144021","left_context":"Snowman sauterait au-dessus de la haute clôture qui séparait les deux propriétés et retournerait là où il se ","pivot":"trouvait","right_context":" vraiment chez lui. "},{"sent_id":"n01145008","left_context":"Il n’y a pas de défilé et il n’y en a ","pivot":"eu","right_context":" aucun. "},{"sent_id":"w01017004","left_context":"Formée par des forces tectoniques planétaires qui ont créé le rift est-africain, l'Afrique de l'Est est l'endroit où se ","pivot":"trouvent","right_context":" le Kilimandjaro et le mont Kenya, deux des plus grands pics d'Afrique. "},{"sent_id":"w01047071","left_context":"Elle profita également des ses relations avec des scientifiques du gouvernement, qui lui ","pivot":"fournissaient","right_context":" des informations confidentielles. "},{"sent_id":"w01050068","left_context":"Toutefois, la nouvelle République de Chine considérait le territoire mongole comme lui ","pivot":"appartenant","right_context":". "},{"sent_id":"w01063048","left_context":"Les dieux représentaient distinctement les besoins pratiques de la vie quotidienne ; on leur ","pivot":"accordait","right_context":" scrupuleusement les rites et les offrandes appropriés. "},{"sent_id":"w01073042","left_context":"A cette époque-là, Kipling rencontra également Florence Garrard, dont il tomba amoureux, qui vivait avec Trix à Southsea (où cette dernière était ","pivot":"revenue","right_context":"). "},{"sent_id":"w01075038","left_context":"L'étude a interprété ces trois facteurs comme intermédiaires du revenu à gagner à travers une rébellion, et en a ","pivot":"conclu","right_context":", par conséquent, qu'un salaire bas encourageait la rébellion. "},{"sent_id":"w01101084","left_context":"On lui a ","pivot":"proposé","right_context":" plusieurs scénarios, des publicités télévisées, des projets de scène, mais rien ne l’a intéressé. "},{"sent_id":"w01105055","left_context":"En utilisant l'antenne dipôle d'Alvarez pour obtenir une résolution angulaire très élevée, le système GCA permet aux opérateurs radar de regarder des écrans spéciaux qui leur ","pivot":"donnent","right_context":" des précisions et de guider un avion vers la piste d'atterrissage en transmettant des commandes verbales au pilote. "},{"sent_id":"w01116100","left_context":"Certains érudits chrétiens critiquent les enseignements d’Eckhart Tolle, tandis que d'autres en ","pivot":"font","right_context":" l'éloge. "},{"sent_id":"w01140031","left_context":"Une fois que Hans Pettersson a pu obtenir des fonds pour payer les dépenses d’Elizabeth Rona, Joliot-Curie lui a ","pivot":"donné","right_context":" l’accord pour venir étudier la séparation du polonium à l'Institut Curie à Paris "},{"sent_id":"w01148068","left_context":"Cette fois, le message lui est ","pivot":"parvenu","right_context":", mais il refusa de croire qu'elle ne voulait plus se marier avec lui. "},{"sent_id":"n02058056","left_context":"Les officiers m’ont ","pivot":"demandé","right_context":", avec cette stupidité incomparable qui les caractérise, si je connaissais l’écrivain Günter de Bruyn et si nous étions des parents intellectuels. "},{"sent_id":"n04006014","left_context":"Les derniers chiffres se rapportent au 24 octobre de l'année dernière et nous ","pivot":"disent","right_context":" que notre gazole coûte 1,335 euros par litre, comparé à la moyenne de la zone euro de 1,165 euros. "},{"sent_id":"n04007002","left_context":"Corrado Passera retire l'offre pour les députés en raison de « l'attitude de fermeture complète que la banque nous a ","pivot":"montré","right_context":" ». "},{"sent_id":"n05003006","left_context":"Le ministre de la Défense lui a ","pivot":"permis","right_context":" de rester Secrétaire général du Parti pour le moment. "},{"sent_id":"n05003019","left_context":"Malgré eux, tout le monde dans le parti n'a pas compris les messages que le président a essayé de leur ","pivot":"envoyer","right_context":" hier. "},{"sent_id":"w02016015","left_context":"Suite à ces succès, il signe un contrat avec Team Telecom, rejoint son amie à Merdigen (Südbaden), où il ","pivot":"réside","right_context":" jusqu’en 2002. "},{"sent_id":"w02018030","left_context":"Weiss fut honoré par les villes de Cologne et de Brême, qui lui avaient ","pivot":"décerné","right_context":" leurs prix littéraires. "},{"sent_id":"w03010098","left_context":"Au printemps 1948, l'artiste belge qui rêve d'adapter Tintin au cinéma envoie une lettre à Walt Disney pour lui ","pivot":"demander","right_context":" son appui, en vain. "},{"sent_id":"w04009042","left_context":"L'homme lui ","pivot":"expliqua","right_context":" qu’une guerre entre les deux univers est à venir, comme il l’avait prédit avec Walter ; c’est pour cette raison qu’Olivia, entre autres, a été formée comme un enfant. "},{"sent_id":"w05010026","left_context":"Cependant, quand le Sénat lui répondit définitivement en l'empêchant de participer à la consolation et de lui ","pivot":"donner","right_context":" la possibilité de retirer ses troupes ou de devenir un ennemi public, il comprit que, quelle que soit l'alternative qu'il choisirait, il se livrerait sans armes aux mains de ses ennemis politiques. "},{"sent_id":"w05010026","left_context":"Cependant, quand le Sénat lui ","pivot":"répondit","right_context":" définitivement en l'empêchant de participer à la consolation et de lui donner la possibilité de retirer ses troupes ou de devenir un ennemi public, il comprit que, quelle que soit l'alternative qu'il choisirait, il se livrerait sans armes aux mains de ses ennemis politiques. "}]